<div class="aboutConpany" data-watch-scroll>
    <div class="h1">немного о компании</div>
    <? include $yamEgg->incl()."includes/components/sliders/aboutUsSlider.php"; ?>

    <div class="description">
        <p class="padBottom"><b>Компания BiologicHouse</b> работает на рынке с 2004 года. </p>
        <p><b>Компания BiologicHouse</b> обладает репутацией динамичного и успешного
            участника рынка недвижимости  на территории Испании и Норвегии. </p>
        <p>Благодаря своему богатому опыту в сфере строительной недвижимости, <b>BiologicHouse</b> приносит свое
            видение жилой недвижимости нового поколения, основанной на принципе многофункционального использования пространств.
            Это видение реализовано в крупнейших городах Испании и Норвегии, разработанном архитектором Сэром Норманом Фостером.</p>
        <p class="padTop">На сегодняшний день  BiologicHouse составляет более чем 700 тыс. кв. метров количества проделанных проектов.</p>
    </div>
</div>