<ul id="yam-menu-left">
	<li><a href="#">Левое меню 1</a>
		<ul>
			<li><a href="#">Пункт меню второго уровня 1</a>
				<ul>
					<li><a href="#">Пункт меню третьего уровня 1</a></li>
					<li><a href="#">Пункт меню третьего уровня 2</a></li>
					<li><a href="#">Пункт меню третьего уровня 3</a></li>
					<li><a href="#">Пункт меню третьего уровня 4</a></li>
				</ul>
			</li>
			<li><a href="#">Пункт меню второго уровня 2</a></li>
			<li class="active"><a href="#">Пункт меню второго уровня 3</a></li>
			<li><a href="#">Пункт меню второго уровня 4</a></li>
		</ul>
	</li>
	<li><a href="#">Левое меню очень-очень длинный пункт без внутренних страниц</a></li>
	<li><a href="#">Левое меню 3</a>
		<ul>
			<li><a href="#">Пункт меню второго уровня 1</a>
				<ul>
					<li><a href="#">Пункт меню третьего уровня 1</a></li>
					<li><a href="#">Пункт меню третьего уровня 2</a></li>
					<li><a href="#">Пункт меню третьего уровня 3</a></li>
					<li><a href="#">Пункт меню третьего уровня 4</a></li>
				</ul>
			</li>
			<li><a href="#">Пункт меню второго уровня 2</a></li>
			<li class="active"><a href="#">Пункт меню второго уровня 3</a></li>
			<li><a href="#">Пункт меню второго уровня 4</a></li>
		</ul>
	</li>
	<li><a href="#">Левое меню 4</a>
		<ul>
			<li><a href="#">Пункт меню второго уровня 1</a>
				<ul>
					<li><a href="#">Пункт меню третьего уровня 1</a></li>
					<li><a href="#">Пункт меню третьего уровня 2</a></li>
					<li><a href="#">Пункт меню третьего уровня 3</a></li>
					<li><a href="#">Пункт меню третьего уровня 4</a></li>
				</ul>
			</li>
			<li><a href="#">Пункт меню второго уровня 2</a></li>
			<li class="active"><a href="#">Пункт меню второго уровня 3</a></li>
			<li><a href="#">Пункт меню второго уровня 4</a></li>
		</ul>
	</li>
</ul>