<div class="page-list-detail">
<div class="item med-school">
    <div class="row">
        <div class="cols s_24 hide-m_up">
            <div class="h"><h2>Жить, будучи довольным тем, что имеешь</h2></div>
        </div>
        <div class="cols s_24 m_10 l_8">
            <div class="block-image">
                <a href="http://www.youtube.com/embed/L9szn1QQfas?autoplay=1" class="img fancybox fancybox.iframe" style="background-image: url(<?=$yamEgg->img();?>images/info3.jpg);">
                    <!--идельный размер картинки 412*258-->
                </a>

                <div class="img-text-wrap">
                    <div class="imgText">
                        <p>с 05.09.2015</p>
                        <p>по 07.01.2016</p>
                    </div>
                </div>
             </div>

            <div class="img-detail">
                <ul class="grid s_1 s__2">
                    <li>
                        <a href="http://www.youtube.com/embed/L9szn1QQfas?autoplay=1" class="img fancybox fancybox.iframe" rel="group" style="background-image: url(<?=$yamEgg->img();?>images/ld1.jpg);">
                            <!--идельный размер картинки 185*141-->
                        </a>
                    </li>
                    <li>
                        <a href="http://www.youtube.com/embed/L9szn1QQfas?autoplay=1" class="img fancybox fancybox.iframe" rel="group" style="background-image: url(<?=$yamEgg->img();?>images/ld1.jpg);">
                            <!--идельный размер картинки 185*141-->
                        </a>
                    </li>
                    <li>
                        <a href="images/ld2.jpg" class="img fancybox" rel="group" style="background-image: url(<?=$yamEgg->img();?>images/ld2.jpg);">
                            <!--идельный размер картинки 185*141-->
                        </a>
                    </li>
                    <li>
                        <a href="images/gorizont.jpg" class="img fancybox" rel="group" style="background-image: url(<?=$yamEgg->img();?>images/gorizont.jpg);">
                            <!--идельный размер картинки 185*141-->
                        </a>
                    </li>
                    <li>
                        <a href="images/vertical.jpg" class="img fancybox" rel="group" style="background-image: url(<?=$yamEgg->img();?>images/vertical.jpg);">
                            <!--идельный размер картинки 185*141-->
                        </a>
                    </li>
                </ul>
            </div>
        </div>

        <div class="cols s_24 m_14 l_16">

            <div class="h show-m_up"><h2>Акций. Жить, будучи довольным тем, что имеешь</h2></div>

            <div class="wrap-text">
                <div class="info-text">Автор: <span>Имя Фамилия Отчество</span></div>

                <div class="text">
                    <p>
                        В прошлом году практически все торговые операторы столкнулись с ощутимым снижением объемов товарооборота и слабой потребительской активностью.
                        На фоне этого большинство ТЦ отметили снижение потоков посетителей.
                    </p>

                    <p>
                        Мы творим постоянно, так или иначе. И если мы не творим активно, то мы творим – реактивно. То есть, представьте, что, я для примера привожу,
                        представьте, что вы все работаете в конструкторском бюро. Сейчас вы все конструктора. И у вас перед вами кульман. Перед каждым свой кульман,
                        ватман и все прочие атрибуты. И вы должны чертить чертеж, но вы, то ли забыли какой, то ли забыли вообще, зачем это делать. То ли вообще не
                        понимаете, что происходит. Либо чертится само. Как само? Ну, то есть в окно посмотрел, рукой нечаянно черканул, пока кофе пил, плеснул туда
                        что-то. Или кто-то стал рисовать со скуки на этом, как бы не понимая смысл, зачем это. Зачем передо мной это вот? Этодаш? И вдруг, в какой-то
                        момент приходит просто главный инженер, говорит: «Так все, сдаем ваши разработки, сдаем ваши чертежи. Сейчас начинаем массовое производство того,
                        чего вы нарисовали. Вот в массовое производство. Все. Кое что чугуне, что-то в пластике отольем и так далее. Найдем из чего сделать». И пошло
                        на конвейере у кого кляксы, отлитые в металле. У кого бюсты женские, кто рисовал там свою коллегу по офису. У кого-то просто какая-то не разбери, пойми что.
                        Но так вот наш ум устроен. Кода ум не контролируем и желание не контролируемы – человек не сосредоточен о желаемом. Ум гуляет и желает все
                        подряд, что видит. Как в песнях северных народов. Чего вижу о том и пою, чего вижу того и хочу. Это увидел – этого захотел.
                    </p>

                    <p>
                        Где-то умело. Где-то неумело. Где-то зазевались, где-то у вас руку занесло, линейку перекосило, раз и уже кривая линия пошла. Получилось вот так.
                        Рига. Всего на 180, за отопление – 60, на улице минус пять. Вот начертили как бы, ничего, вот и минус десять ночью. Здоровье не очень, детьми
                        не довольны. Ну, что-нибудь такое, да? Или наоборот, человек может быть доволен, совершенно. Вычертил, говорит Все супер, получился чертеж. То
                        что я хотел. Таких меньше, такое реже бывает.
                    </p>


                </div>
                <div class="info-text">Источник: <span>2015 Газета «Правда»</span></div>

                <a href="#" class="yam-button style-3">Записаться на конференцию</a>
            </div>
        </div>
    </div>
</div>


</div>
