<div class="page-personal-discount">
	
	<div class="row">
		<div class="cols s_24 s___12">
			<div class="item" style="background-color: #1DA63A;">
				<b>СКИДКА 20%</b> на ДЕТСКИЙ МАССАЖ НА ДОМУ (детская клиника) <br>
				Клиника «Будь Здоров» в г. Кривой Рог открывает МЕДИЦИНСКИЙ КАБИНЕТ в ЖК «Панорама»
				
				<div class="date">с 27.10.2015 по 14.01.16</div>
			</div>
		</div>
		
		<div class="cols s_24 s___12">
			<div class="item" style="background-color: #05A0E0;">
				<b>СКИДКА 20%</b> на ДЕТСКИЙ МАССАЖ НА ДОМУ (детская клиника) <br><br>
				Клиника «Будь Здоров» в г. Кривой Рог открывает МЕДИЦИНСКИЙ КАБИНЕТ в ЖК «Панорама»
				
				<div class="date">с 27.10.2015 по 14.01.16</div>
			</div>
		</div>
		
		<div class="cols s_24">
			<div class="item" style="background-color: #96358C;">
				<b>«Золотые часы диагностики»</b> в "Будь Здоров" в Киеве (С 15:00 до 17:00 <b>СКИДКА 10%</b>) <br>
				Клиника «Будь Здоров» в г. Кривой Рог открывает МЕДИЦИНСКИЙ КАБИНЕТ в ЖК «Панорама»
				
				<div class="date">с 27.10.2015 по 14.01.16</div>
			</div>
		</div>
		
		<div class="cols s_24">
			<div class="item" style="background-color: #95D6E1;">
				<b>«Золотые часы диагностики»</b> в "Будь Здоров" в Киеве (С 15:00 до 17:00 <b>СКИДКА 10%</b>) <br>
				Клиника «Будь Здоров» в г. Кривой Рог открывает МЕДИЦИНСКИЙ КАБИНЕТ в ЖК «Панорама»
				
				<div class="date">с 27.10.2015 по 14.01.16</div>
			</div>
		</div>
	</div>
	
</div>