<div class="page-info">
    <div class="content-area">
        <div class="imgWr">
            <a href="#"> <img src="<?=$yamEgg->img();?>images/info1.jpg" alt=""></a>
        </div>
        <h2>Снижение посещаемости практически не сказалось на региональных ТЦ</h2>

        <div class="info-text">Автор: <span>Имя Фамилия Отчество</span></div>
        <p>В прошлом году практически все торговые операторы столкнулись с ощутимым снижением объемов товарооборота и слабой потребительской активностью.
            На фоне этого большинство ТЦ отметили снижение потоков посетителей.</p>
        <p>Рано или поздно любой здравомыслящий рыбак приходит к пониманию того, что использовать современные,
            тонко настроенные рыболовные снасти с дедовскими сигнализаторами – все равно, что использовать паровой двигатель в космическом шаттле.</p>
        <p>Как выбрать электронный сигнализатор поклевки</p>
        <p>Конечно, когда все эти бубенцы, колокольчики и всякие самоделки вроде гильзы с пропилом цеплялись на стальной или титановый прут,
            воткнутый почти вертикально, а оснастка состояла из двухсотграммового «кормака», набитого «салапинкой», это имело какой-то смысл.
            Но только до того момента, пока после внезапной поклевки рыбак не начинал вываживать добычу, не успев этот сигнализатор снять. </p>
        <p><b>Fly Sol SLT-041</b> легкая, однослойная палатка с тамбуром. В тамбуре туристической палатки <b>Sol Fly 2</b> можно разместить рюкзаки, обувь.
            Легкая сборка, наружный каркас, возможна установка без растяжек.</p>
        <p>
            Тент – водонепроницаемый, устойчивый к растяжению. Вентиляционное окно расположено в верхушке купола.
            Обработан составом для поглощения UF лучей и пропиткой, предотвращающей распространение огня.
            Оборудован <a href="#"> растяжками с вплетением светоотражающей нити</a> и проклеенными швами.
            Дно – армированный полиэтилен (терпаулинг), загнутый по краям вверх для большей влагоустойчивости.
            Каркас–  несложная конструкция из двух перекрещивающихся фиберглассовых дуг, с дополнительной дугой для тамбура.
        </p>

        <hr>

        <h4>Особенности палатки Fly Sol SLT-041: </h4>
        <ul>
            <li><span>Однослойная палатка с вместительным тамбуром.</span></li>
            <li><span>Вход внутренней палатки продублирован москитной сеткой.</span></li>
            <li><span>Вентиляционное окно в верхушке купола.</span></li>
            <li><span>Все швы проклеены.</span></li>
        </ul>

        <div class="table">
            <table class="default">
                <tr>
                    <th>Биохимический анализ крови</th>
                    <th>Результат</th>
                    <th>Нормы </th>
                    <th>Представление</th>
                </tr>
                <tr>
                    <td>Общий белок (г/л)</td>
                    <td>23</td>
                    <td></td>
                    <td></td>
                </tr>
                <tr>
                    <td>Мочевина (ммоль/л)</td>
                    <td>47</td>
                    <td>2,2 - 7,2</td>
                    <td>повышенный</td>
                </tr>
                <tr>
                    <td>Мочевая кислота (мкмоль/л)</td>
                    <td>65</td>
                    <td>140 - 420</td>
                    <td>пониженный</td>
                </tr>
                <tr>
                    <td>Билирубин общий (мкмоль/л)</td>
                    <td>15</td>
                    <td>19</td>
                    <td>пониженный</td>
                </tr>
            </table>
        </div>


        <div>
            <h1>заголовок н1</h1>
            <h2>Заголовок h2</h2>
            <h3>Заголовок h3</h3>
            <h4>Заголовок h4</h4>
            <h5>Заголовок h5</h5>
        </div>
    </div>

</div>